const hindiData = {
    heading : "आर्टिफिसिया",
    paragraph : `कृत्रिम बुद्धिमत्ता (एआई) कम्प्यूटेशनल प्रणालियों की वह क्षमता है जो
मानव बुद्धि से जुड़े कार्यों को करने में सक्षम होती है, जैसे
सीखना, तर्क करना, समस्या-समाधान, धारणा और निर्णय लेना। यह
कंप्यूटर विज्ञान में अनुसंधान का एक क्षेत्र है जो
ऐसी विधियों और सॉफ़्टवेयर का विकास और अध्ययन करता है जो मशीनों को अपने परिवेश को समझने में सक्षम बनाते हैं
और सीखने और बुद्धिमत्ता का उपयोग करके ऐसे कार्य करते हैं जिनसे
उनके निर्धारित लक्ष्यों को प्राप्त करने की संभावना अधिकतम हो जाती है।`
}