const marathiData = {
    heading : "आर्टिफिसिया",
    paragraph : `कृत्रिम बुद्धिमत्ता (एआय) ही संगणकीय प्रणालींची क्षमता आहे जी सामान्यतः मानवी बुद्धिमत्तेशी संबंधित कार्ये
जसे की
शिकणे, तर्क करणे, समस्या सोडवणे, धारणा आणि निर्णय घेणे
करते. हे
संगणक शास्त्रातील संशोधनाचे एक क्षेत्र आहे जे
पद्धती आणि सॉफ्टवेअर विकसित करते आणि अभ्यास करते जे मशीनना त्यांचे वातावरण समजण्यास सक्षम करते
आणि शिक्षण आणि बुद्धिमत्तेचा वापर अशा कृती करण्यासाठी करते ज्यामुळे त्यांची
परिभाषित उद्दिष्टे साध्य करण्याची शक्यता वाढते.`
}